* 大津園児死傷事故に関連した主に弁護士のツイートの記録（2020年01月18日のまとめ）
  CLOCK: [2020-01-18 土 00:09]--[2020-01-18 土 03:59] =>  3:50

〉〉〉：Emacs： 2020-01-18（土曜日）00：09　 〉〉〉

:CATEGORIES: 大津園児死傷事故,ツイートのまとめ記事

[link:] 2020年01月18日00時07分の登録： REGEXP：”大津．＊園児．＊死傷事故”／データベース登録済みツイート：2020年01月18日00時06分の記録：ユーザ・投稿：35／45件 http://hirono2014sk.blogspot.com/2020/01/regexp2020011800063545.html

```
アカウント名	ツイート数	リツイート数
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	2	0
K - 9 9 9 9（k999941457035）	1	0
サイ太（uwaaaa）	1	0
ぽぽひと@内閣調査室所属（popohito）	0	1
自家製パンチェッタ（jikapan）	0	1
ystk（lawkus）	1	0
弁護人弁護士奥村徹(大阪弁護士会)（okumuraosaka）	3	0
江木大輔（daisuke29801）	1	0
ヤマネ（丸くなって冬眠中）（prejurist）	1	0
Pokomoko（Pokomoko5）	1	0
momo3580@今年はねこ年（momo3580）	1	0
ほりぐちです（mstk_Horiguchi）	0	1
中村元弥（1961kumachin）	0	1
もみじ ?✨（bokozekakabi）	0	1
福岡の弁護士　水野遼（mizuno_ryo_law）	1	0
芳賀淳（jjjhaga）	0	1
黒田法律事務所 弁護士黒田厚志（kurodalawoffice）	0	1
テレ朝news（tv_asahi_news）	3	0
冬弁（itbengo4）	2	0
aya deguchi（aya_deguchi）	1	0
47NEWS（47news）	1	0
AbemaTVニュースch（news_abematv）	1	0
読売新聞社会部（YOL_national）	1	0
BLOGOS（ld_blogos）	1	0
中日新聞（chunichi_denhen）	2	0
朝日新聞(asahi shimbun）（asahi）	1	0
TBSテレビ「あさチャン！」（TBS_asachan）	1	0
法務ニュース（Sosho_Sokuho）	1	0
TBS NEWS（tbs_news）	1	0
FNN.jpプライムオンライン（FNN_News）	1	0
毎日新聞（mainichi）	1	0
イザ！編集部（iza_edit）	1	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	3	1
Ｂ54なぶさん（yotajirosan）	1	0
文春オンライン（bunshun_online）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”大津．＊園児．＊死傷事故”／データベース登録済みツイート：2020年01月18日00時06分の記録：ユーザ・投稿：35／45件 http://hirono2014sk.blogspot.com/2020/01/regexp2020011800063545.html
```

▶（03／45） TW k999941457035（K - 9 9 9 9） 日時： 2019-06-15 00:30:00 +0900 URL： https://twitter.com/k999941457035/status/1139555682611429381
{% tweet 1139555682611429381 %}
> 弁護団の先生方にも立場があるんだろうけどこの事件で直進車に対して被害者感情で刑事処分しろってのはちょっと… \n \n 被害者心情配慮し処分を　大津園児死傷事故、弁護団が文書:社会:中日新聞(CHUNICHI Web) https://t.co/uKgJp16erg

▶（04／45） TW uwaaaa（サイ太） 日時： 2019-07-16 19:32:00 +0900 URL： https://twitter.com/uwaaaa/status/1151077131604000768
{% tweet 1151077131604000768 %}
> 【連日あれだけ盛り上がってたお前らなら即答できるだろクイズ】 \n 今年起こった以下の事件・事故について，発生した順番が正しいものを選べ。 \n \n Ａ　川崎２０人殺傷事件（私立小学校） \n Ｂ　大津園児死傷事故 \n Ｃ　東池袋自動車暴走死傷事故 \n Ｄ　有名オンラインゲームプレイヤー殺人事件（父親）

▶（07／45） TW lawkus（ystk） 日時： 2019-12-10 21:05:00 +0900 URL：
　　　　　　　　　　　 https://twitter.com/lawkus/status/1204371637056860160
　　　　　　　　　　　{% tweet 1204371637056860160 %}
> 判決がどうなるかわからないが、大津の園児死傷事故の懲役5年6月求刑はさすがに重すぎるのではないかと思う。飲酒など故意の危険行為を伴う場合はまだしも、単純な過失事犯だし。2名死亡という結果はきわめて重大だが、この件の場合、そこに歩行… https://t.co/ab8Vmduo25

　上記の三浦義隆弁護士のツイートは削除されているようです。12月10日のツイートですが、求刑のニュースは知らなかったと思います。ツイートには懲役5年6月とありますが、求刑は懲役ではなく禁錮だったはずです。ストーカー規制法との併合罪になっていたので破廉恥罪が気になっていました。

　ストーカー規制法に禁固刑はなかったはずで、禁固刑があるのは過失犯と内乱罪ぐらいであったように思います。ストーカー規制法に罰金刑はあった上限が100万円ではなかったかと思うのですが、罰金刑の求刑はニュースで見ていません。ここでは調べて確認をしないでおきます。

▶（08／45） TW okumuraosaka（弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2020-01-15 21:53:00 +0900 URL： https://twitter.com/okumuraosaka/status/1217429485227663361
{% tweet 1217429485227663361 %}
> 【ABCニュース】 \n 【独自】大津・園児死傷事故　大津地検が判決前の「弁論再開」要請へ　ＡＢＣテレビの単独インタビュー受け https://t.co/oi8V1eQZNA

▶（10／45） TW prejurist（ヤマネ（丸くなって冬眠中）） 日時： 2020-01-15 22:35:00 +0900 URL： https://twitter.com/prejurist/status/1217440052722012161
{% tweet 1217440052722012161 %}
> 弁護人は被告人をコントロールできて無さそう \n 【ABCニュース】 \n 【独自】大津・園児死傷事故　大津地検が判決前の「弁論再開」要請へ　ＡＢＣテレビの単独インタビュー受け https://t.co/EsKPp4Ug2I

　ちょっとプロフィールの名前に見覚えのないアカウントですが、リストには登録済みのようです。ABCテレビの単独インタビューのニュースが出てきたのはこれが初のようですが、1月15日のツイートになっています。放送日も情報を見ていたと思いますが、12月中であったように思います。

　ABCテレビの単独インタビューのニュースが出てきたのは2つ前の奥村徹弁護士のツイートでした。そちらも同じ1月15日のツイートでした。3つのツイートは連続で同じ記事のリンクとなっていますが、3件目に「 弁護人は被告人をコントロールできて無さそう」とコメントがあります。

```
大津市で園児ら１６人が死傷した事故で、ＡＢＣテレビ「キャスト」が放送した被告の女のインタビュー内容を受け、大津地検が、１６日の判決の言い渡し前に弁論再開を申し立てる方針であることがわかりました。

［source：］【独自】大津・園児死傷事故　大津地検が判決前の「弁論再開」要請へ　ＡＢＣテレビの単独インタビュー受け https://www.asahi.co.jp/webnews/pages/abc_4678.html
```

　記事も日付が1月15日で18時51分という遅めの時間があります。この1月15日を私は思い込みで12月15日と認識した可能性があります。16日が判決公判で、その前日にインタビューを受けていたとはありえないという先入観があったようにも思います。

　弁護士の慌てぶりもそこにあった気がします。記事をよく読むとABCテレビのインタビューを受けたのは先月とありました。このABCニュースというのも余り聞き覚えがなかったのですが、17日のワイドスクランブルでは、朝日放送と同じ系列という解説がありました。

　このABCニュースのサイトのデザインも余り見覚えのなかったものですが、横に関西ニュースとあるので関西地方のローカル局なのかと考えました。しかし、関西ニュースの文字列は別のリンクになっているらしく、全国ニュースの部分はリンクになっていません。

　リンクになっていない場合は現在位置を意味する場合もありますが、その全国ニュースの部分は背景の下地があって、右側の誠司、経済、国際、社会、スポーツのグループ分けになっているようにも見えるのでなにかとややこしくなっています。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「ＡＢＣニュース」の検索結果 - Twilog https://t.co/Ijod9w6cQx

　ABCは半角と全角でやってみたのですが、どちらも該当はありませんでした。テレビではABCではないものを見たように思っていたのですが、ニュースサイトにABCニュースとあるのは明らかです。ついでなので、少し調べてみます。

```
『ABCニュース』（エイビーシーニュース）は、1999年4月5日に放送開始した朝日放送テレビ（ABCテレビ）［1］のローカルニュース番組。一部を除き関西のローカルニュースを放送している。

2008年1月からは、タイトル表記を『ABC NEWS』に変更。また2009年2月6日から事前原稿打ち込み方式の字幕放送を一部時間帯で実施（フジテレビの『THE NEWSα Pick』（『FNNレインボー発』→『FNN NEWS Pick Up』→『こんやのニュース』→『ユアタイム クイック』も含む）と同様）。

［source：］ABCニュース (朝日放送テレビ) - Wikipedia https://ja.wikipedia.org/wiki/ABC%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9_(%E6%9C%9D%E6%97%A5%E6%94%BE%E9%80%81%E3%83%86%E3%83%AC%E3%83%93)
```

　そもそも朝日放送テレビがABCテレビとは聞いたことがなかったのですが、石川県で放送されている北陸朝日放送は、最近は見かけていない気がしますが、HTBなどとCMがあったことがありました。「エッチなテレビ・・・」と言っていたような記憶もあります。エイチだったかも。

[link:] » HAB北陸朝日放送 https://t.co/fVFSaG1XbN

　HTBではなくHABでした。この北陸朝日放送でANNニュースというのはよく見かけていたとちょっと前の記事で見かけていました。1999年4月5日の放送開始、関西のローカルニュースを放送と前の記事にありましたが、Twilogに一度も記録がなかったのは不思議なことです。

　おそらく北陸朝日放送のテレビではABCニュースがANNニュースになっているものと考えられますが、ネットの記事は以前からABCニュースがあったと考えられ、ツイートに目立つニュースのリンクを見かけなかったと考えられるのもやはり不思議なことです。ニュースはそのままツイートしています。

▶（16／45） TW mizuno_ryo_law（福岡の弁護士　水野遼） 日時： 2020-01-15 23:44:00 +0900 URL： https://twitter.com/mizuno_ryo_law/status/1217457473939918848
{% tweet 1217457473939918848 %}
> まさかの被告人質問でCCC？？ \n 【ABCニュース】 \n 【独自】大津・園児死傷事故　大津地検が判決前の「弁論再開」要請へ　ＡＢＣテレビの単独インタビュー受け https://t.co/F7a3y5r2vi

　上記のツイートも、プロフィールの名前に見覚えのないものですが、福岡の弁護士に続く名前は実名と考えられます。「 まさかの被告人質問でCCC？？」というコメントが付いていますが、意味が不明で隠語や暗号のようにもみえます。

▶（19／45） TW tv_asahi_news（テレ朝news） 日時： 2020-01-16 12:15:00 +0900 URL： https://twitter.com/tv_asahi_news/status/1217646427574165504
{% tweet 1217646427574165504 %}
> 検察が弁論の再開申し立てへ　大津園児死傷事故 \n https://t.co/7zjfC1FX4i

　メディアとしてリストに加えたアカウントだと思いますが、ツイートの投稿が16日の12時15分となっています。テレビのミヤネ屋では14時30分ぐらいの段階で、休廷を繰り返し、判決の延期の決定もまだ出ておらず、裁判所は過失致死傷罪だけでも判決を出したいとしていたそうです。

　そもそも16日の公判の開始が13時30分かあるいは20分と情報を見ていました。15時からは別の事件の公判が予定されていて、時間が差し迫ったので裁判所はやむなく判決の延期を認めたような話も出ていたように思います。

　これだと、判決公判の開始前に検察が弁論再開の申し立てをしていたことになります。判決の延期自体が被告人の強い意向ではなく、検察の主導であったことにもなりそうに思えます。

　そもそも判決期日に弁論が行われることは最近まで想像したこともなかったのですが、法クラが批判していた名古屋高裁の退任した裁判官が初公判即日の判決を連発していたというニュースで、そういうこともあり得るのかと初めてしりました。

　もっとも高裁の控訴審と地裁の一審では、法律審と事実審の違いだけではなく、刑事訴訟法の手続きに大きな違いがあることは控訴審での経験を含めある程度の知識はあるつもりです。弁論再開の申し出があれば、裁判所の決定で許可することはあるのでしょう。

　私のツイートのまとめ記事は、検索結果のツイートは投稿日時の時系列で並んでいるので発見になることは少なからずありました。なぜかTwitterの高度な検索ではその時系列でツイートは並ばないからです。

▶（20／45） TW itbengo4（冬弁） 日時： 2020-01-16 13:08:00 +0900 URL： https://twitter.com/itbengo4/status/1217659978258907136
{% tweet 1217659978258907136 %}
> 被告人の公判外の「（結果回避可能性？の）否認」を潰すためか、反省していないことの悪性立証か、検察の弁論再開申立ての狙いは？ \n \n 【検察が弁論の再開申し立てへ　大津園児死傷事故】 \n https://t.co/zpv48rCm0a

　アイコンを含めプロフィールの名前も余り見覚えのないアカウントになります。滅多に見かけないアカウントは多いので把握はしきれず、アイコンもプロフィールも本人であれば設定で簡単に変更ができるものでもあります。

▶（21／45） TW aya_deguchi（aya deguchi） 日時： 2020-01-16 14:46:00 +0900 URL： https://twitter.com/aya_deguchi/status/1217684408292925440
{% tweet 1217684408292925440 %}
> 再開されるのかな \n \n 大津園児死傷事故…検察が判決前に弁論再開申し立てへ　民放で“法廷とは異なる主張” | MBS 関西のニュース https://t.co/DepOMG5ysx

　このツイートは16日の14時46分のツイートです。この時点でも弁論の再開は決まっていなかったのかと思われます。ただ、リンクの記事はこれも12時08分と確認しました。2時間半ほど前の情報です。

```
新立被告は裁判が結審した後に、民放のインタビューで「直進車がブレーキを踏んでいたら違う結果になっていたのではないか」などと話し、ＭＢＳの取材にも同様の趣旨の話をしています。被害者の弁護士などによりますと、検察側は新立被告が法廷とは異なる主張を展開しているとして、１６日午後の判決を前に弁論を再開するよう申し立てるということです。

［source：］大津園児死傷事故…検察が判決前に弁論再開申し立てへ　民放で“法廷とは異なる主張” | MBS 関西のニュース https://www.mbs.jp/news/kansainews/20200116/GE00031178.shtml
```

　16日のミヤネ屋の放送もグッディからチャンネルを切り替えるなどして途中から観ていたような気もします。それで最初のところが理解できていなかった可能性はありますが、被告人が弁護人と話をしたいと休廷を申し出、そこから協議が難航しているような理解でいました。

　たしかに検察から弁論再開の申し出があったような話はテレビからも聞いていたと思いますが、被告人本人を批判し、被害者遺族の感情を過剰に印象づける報道があったので、判決の延期も被告人に振り回された結果のような認識でいました。

　どうも裁判が結審した後に、被告人がテレビ局のインタビューを受け公判とは異なる趣旨の発言をしたのが大きく、検察の方で動きを起こしたようですが、そもそも検察官は刑事裁判を監視する役目も負っているはずなのです。テレビを含め弁護士の口から聞いたことのない話ではあります。

　この検察官の役割は、昭和47年ぐらいの国語辞典にみたもので、公判での江村正之検察官の言動が余りに理解に苦しむものであったので、そもそも検察官とは何かということで、拘置所の独居房に戻ってから私本所持をしていた小学生の頃の国語辞典で調べたのです。

　監視と書いていたようですが、監視ではなく監督となっていたかもしれません。数年前にも一度やったような気もするのですが、国語辞典の当該箇所をスマホで撮影し、写真を公開しておこうと考えます。たぶん、ネットで調べても同じ情報は出てくるはずですが。

```
検察官の職責は、検察庁法第4条で、

刑事について、公訴を行い、裁判所に法の正当な適用を請求し、且つ、裁判の執行を監督し、又、裁判所の権限に属するその他の事項についても職務上必要と認めるときは、裁判所に、通知を求め、又は意見を述べ、又、公益の代表者として他の法令がその権限に属させた事務を行う
と規定されている。

［source：］検察官 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A4%9C%E5%AF%9F%E5%AE%98
```

　検察庁法第4条の条文のことは知らなかった気がしますが、「裁判の執行を監督」の部分が、昭和40年代公判の国語辞典とは違った表現で気になるところです。刑の執行を指揮するのが検察官だったと思っていましたが、監督となるとまた意味が違ってくるような気がします。

　「裁判の執行」というのも日本語の表現としてどうなのかと思いましたが、法律の条文となっているので念入りに作られたものだと思います。刑の執行というのはよく聞くもので、その多くは「死刑の執行」になると思います。懲役刑や罰金刑の執行がニュースになることは滅多にないはずです。

▶（23／45） TW 47news（47NEWS） 日時： 2020-01-16 15:06:00 +0900 URL： https://twitter.com/47news/status/1217689474357817345
{% tweet 1217689474357817345 %}
> 大津園児死傷事故、判決延期 https://t.co/JUxhHaGNQ8


　リンクの記事は16日15時04分、同じく15時10分のアップデートとありました。更新のことだと思いますが、英語で書いてあります。私はバイクで小木港に向かっていた時間なので、テレビもネットも見てはいませんでした。

▶（29／45） TW asahi（朝日新聞(asahi shimbun）） 日時： 2020-01-16 17:40:00 +0900 URL： https://twitter.com/asahi/status/1217728205840252933
{% tweet 1217728205840252933 %}
> 大津の園児死傷事故、判決延期に　弁護側が争う姿勢示す https://t.co/2W18UVk2Lc

　なにか気になる見出しの記事が出てきました。それも朝日新聞とあります。もう7,8年ぐらい前になると思いますが、気になってテレビの朝日放送と朝日新聞社の関係を調べたことがありました。内容も今は記憶がないですが、すっきり理解できるようなものではなかったように記憶にあります。

```
閉廷後、事故被害者側の弁護団が会見し、「被害者の心情をあまりにも無視している」「被告人に振り回されて本当に疲れている」などとする被害者家族のコメントを明らかにした。

　起訴状によると、被告は昨年5月8日午前10時15分ごろ、大津市大萱（おおがや）6丁目の県道交差点で乗用車を右折させ、対向車線を直進してきた軽乗用車の右前に衝突。歩道の保育園児らの列に軽乗用車を突っ込ませて園児2人を死亡させ、園児と保育士の計14人に重軽傷を負わせたとされる。（比嘉展玖）

［source：］大津の園児死傷事故、判決延期に　弁護側が争う姿勢示す：朝日新聞デジタル https://www.asahi.com/articles/ASN1J5QMTN1JPTJB00T.html?ref=tw_asahi
```

　普通に誤解を招きそうな記事の見出しですが、「判決延期に　弁護側が争う姿勢示す」と見出しにあるのは、記事の本文に「事故被害者側の弁護団が会見」とある弁護団のことのようです。そもそも被告人の弁護人が弁護団になっている話も聞いていないのですが、そちらにも誤解を与えそうです。

　そういえば、法クラのツイートで一つ見かけていた情報では、大津園児殺傷事故の被告人の弁護人は、国選の弁護士ではなく私選の弁護士のようです。私選の弁護士なので十分打ち合わせの時間があったはずと、裁判官が苦言をしていたという話も見たように思います。

▶（30／45） TW okumuraosaka（弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2020-01-16 18:21:00 +0900 URL： https://twitter.com/okumuraosaka/status/1217738756100222977
{% tweet 1217738756100222977 %}
> 判決してない期日。。大津園児死傷事故「被告が被害者のように話し、許せない」　判決公判で被害者家族が陳述 | 京都新聞 https://t.co/Z8grzQG417

[link:] » 大津園児死傷事故「被告が被害者のように話し、許せない」　判決公判で被害者家族が陳述｜社会｜地域のニュース｜京都新聞 https://t.co/uBxPb7f0ok \n 2020年1月16日 14:13

　「判決してない期日。。」という部分は、記事の見出しにも本文にも見当たらず、奥村徹弁護士のコメントのようですが、わかりづらくなっており、「。。」と２つ並べるのも意味があるのかわかりません。

▶（37／45） TW itbengo4（冬弁） 日時： 2020-01-17 00:27:00 +0900 URL： https://twitter.com/itbengo4/status/1217830728139866112
{% tweet 1217830728139866112 %}
> 延期の理由の説明がメディアによって違いますね。混乱？→ \n \n 【「100％自分が悪いと言われて納得いかない」大津保育園児死傷事故 新立文子被告が法廷で語った言葉とは？】 \n https://t.co/HINeLeAeWE

▶（40／45） TW okumuraosaka（弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2020-01-17 07:34:00 +0900 URL： https://twitter.com/okumuraosaka/status/1217938254671958016
{% tweet 1217938254671958016 %}
> 検察側は１６日の法廷で言い分を話すよう主張しましたが、「体調が悪く声が出なかったりとか頭が働かない」などと拒否しました。 » 異例の判決延期…大津園児死傷事故　被告が“ストーカー事件”起訴内容争う姿勢に　　 | MBS 関西のニュ… https://t.co/J44HQ9YjSa

　これはテレビでもみたような被告人本人の言葉なので、確認はしていないですが、リンクの記事の本文にある引用になるのかと思います。その部分に、あえて強調しておきたいポイントが奥村徹弁護士にはあるのでしょう。

　もともと15時に次の公判が決まっていたという話なので、被告人が十分に説明があったとは考えられず、それ以前の問題として公判の延期を申出たのは検察で、それも公判の開始の1時間以上前と推定されます。被告人がゴネて、思い通りにしたと印象づけそうなツイートです。

▶（41／45） TW yotajirosan（Ｂ54なぶさん） 日時： 2020-01-17 08:07:00 +0900 URL： https://twitter.com/yotajirosan/status/1217946537508003842
{% tweet 1217946537508003842 %}
> 異例の判決延期…大津園児死傷事故　被告が“ストーカー事件”起訴内容争う姿勢に　　 | MBS 関西のニュース https://t.co/SqppSCDBTZ \n この被告人の訴訟活動は置いとくとして、テレビ局とかクソすぎるな

　被告人に取材を受けさせたABCニュース（朝日放送）が、テレビ局としてクソすぎると言っているように聞こえるツイートです。リンクの記事の本文を確認しますが、ツイートにある記事のタイトルの文言だけでは、まったくわかりようもないことかと思います。

```
去年５月、滋賀県大津市で保育園児ら１６人が死傷した事故の裁判。１月１６日は、過失運転致死傷などの罪に問われている５３歳の女に判決が言い渡されるはずでしたが、法廷は混乱し、判決が延期される異例の展開となりました。

　１６日午後、大津地裁に向かう新立文子被告（５３）は記者らの問いかけに…
　
　Ｑ判決ですけど今のお気持ちは？
　「…」

　新立被告は去年５月、滋賀県大津市の交差点で、車で右折した際に直進車と衝突し、園児２人が死亡、１４人に重軽傷を負わせる事故を起こした罪などに問われていました。これまでの裁判で、起訴内容を認め「事故と向き合い、反省している」と謝罪していた新立被告。

　しかし、裁判が結審した後、テレビのインタビューで「直進車がブレーキを踏んでいたら違う結果になっていたのではないか」などと話し、ＭＢＳの取材にも同様の話をしました。これを受け、検察側は新立被告が法廷とは異なる主張を展開しているとして、弁論を再開するよう申し立てました。

　そして、改めて行われた１６日の被告人質問で、新立被告は「納得がいかないところがあった。自分の気持ちを言いたかった」と述べました。これに対し、被害者の遺族らは…

　【遺族らの意見陳述】
　「被害者の気持ちを踏みにじる行動や言動は絶対許せない。」
　「好き勝手話す姿を見て怒りを通り越した。最大限の実刑判決を下してほしい。」

　一方、新立被告は法廷で事故について直進車の過失を主張。出会い系サイトで知り合った男性にストーカーしたとされる別の罪についても起訴内容を争う姿勢に転じました。

　検察側は１６日の法廷で言い分を話すよう主張しましたが、「体調が悪く声が出なかったりとか頭が働かない」などと拒否しました。結局、大津地裁は「不本意だが審理を続行せざるを得ない」として、判決の言い渡しを延期しました。午後３時ごろ、大津地裁から出てきた新立被告は記者らの問いかけに…

　「体調が悪いのですみません。」（新立文子被告）

　次の期日などは決まっていません。

　１６日の裁判について、被害者の代理人弁護士は被害者の家族らのコメントを紹介しました。

　【被害者の家族らのコメント】
　「うそばかりで、あきれかえって言葉が出ない。どれだけ加害者に振り回されるのかと思うと腹立たしい。被害者の心情をあまりにも無視している。絶対に許せない」




［source：］異例の判決延期…大津園児死傷事故　被告が“ストーカー事件”起訴内容争う姿勢に　　 | MBS 関西のニュース https://www.mbs.jp/news/sp/kansainews/20200116/GE00031182.shtml
```

　上記に記事の全文を引用しました。そもそもMBSというのも過去に見覚えがなく意味がわからなかったのですが、ページの上のサイト名のような部分に「MBS　NEWS]とありました。余り集中が出来てもおらず、そのための全文引用ですが、検察の判決延期の申し出は、本文に見当たりません。

　記事の見出しの真下に「更新：2020/01/16 18:35」とありますが、最初の投稿時刻なのか、内容に変更をした上での更新時刻なのか判断のしようがないものとなっています。

```
『MBSニュース』（エムビーエスニュース）は、毎日放送 (MBS) のラジオ・テレビが放送するニュース番組のタイトル･総称のこと。テレビでは2011年（平成23年）11月から、『MBS NEWS』のタイトルで放送している。

［source：］MBSニュース - Wikipedia https://ja.wikipedia.org/wiki/MBS%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9
```

　毎日放送というテレビの放送があることもしりませんでした。ラジオの方はずっと前にラジオの番組表のようなもので見かけたことがあったような気がしました。テレビ局と書いていないのが気になるところですが、番組制作は行わず放送だけしていることになるのでしょうか。

▶（42／45） TW bunshun_online（文春オンライン） 日時： 2020-01-17 08:11:00 +0900 URL： https://twitter.com/bunshun_online/status/1217947394844708864
{% tweet 1217947394844708864 %}
> 【昨日の話題記事】 \n 第2位：「断じて許せない」大津園児死傷事故、53歳被告女性が保釈中に“出会い系”“ストーカー行為” \n #大津園児事故 #週刊文春 #文春オンライン \n \n https://t.co/HBRoLeQFlP

　いろいろと時間を掛けて調べてきただけに、週刊文春はこのような見出しで、事件や裁判を印象づけるのかと考えてしまいます。１つ１つは記事を構成する事実が材料ににみえますが、ほとんど悪意に近いものを感じてしまいます。狙った獲物に襲いかかっているようです。

▶（43／45） TW chunichi_denhen（中日新聞） 日時： 2020-01-17 10:33:00 +0900 URL： https://twitter.com/chunichi_denhen/status/1217983265077727232
{% tweet 1217983265077727232 %}
> 被告が突然主張を変え判決が延期された、大津市の園児死傷事故の裁判。遺族らは「被害者を愚弄」していると戸惑いや怒りを見せました。 \n \n https://t.co/pinMyfqvTe https://t.co/HKXoIUospT

　ここまで来ると、本心がどこにあるのかと疑問がさらに大きくなるのですが、これも記事の内容を読んでおこうと思います。

```
新立被告はストーカー規制法違反の罪でも起訴されており、これまでいずれの起訴内容についても認め、反省の言葉を述べていた。この日の公判には、弁護人二人のうち一人を解任して臨み、判決直前の最終陳述で「ストーカー事件について訴えたいことがたくさんある」と発言。大西直樹裁判長が認否に変更がないか質問すると、弁護人は「変更はない」と話したが、新立被告は口ごもり、意思確認のため休廷した。

［source：］判決延期に遺族ら怒り　大津園児事故「被害者を愚弄」：滋賀：中日新聞(CHUNICHI Web) https://www.chunichi.co.jp/article/shiga/20200117/CK2020011702000023.html
```

　上記の引用部分には、「この日の公判には、弁護人二人のうち一人を解任して臨み」、「判決直前の最終陳述で「ストーカー事件について訴えたいことがたくさんある」と発言。」、「弁護人は「変更はない」と話したが、新立被告は口ごもり」とあります。

　3つ目の「弁護人は「変更はない」と話したが、新立被告は口ごもり」の部分はそれらしいのをテレビでも聞いていたように思いますが、1つ目と2つ目にある弁護人の解任や「ストーカー事件について訴えたいことがたくさんある」と発言」という部分は、初めて見たと思いました。

　死傷事故の負い目でストーカー事件で言いたいことが言えず、自分のほうがストーカーをされていた気がする、という趣旨の発言はテレビで何度か見ていましたが、結審後のテレビ局の取材での発言として紹介されていたと思います。

```
再開後には「事故についても直進車の過失について争いたい」と主張を転換。検察側は「テレビで答えて法廷で言えないはずがない」として、その場で被告人質問をもう一度行い、予定通り判決を言い渡すことを求めたが、新立被告は「体調が悪く、頭が働かない。質問にきちんと答えられない」として拒否した。

［source：］判決延期に遺族ら怒り　大津園児事故「被害者を愚弄」：滋賀：中日新聞(CHUNICHI Web) https://www.chunichi.co.jp/article/shiga/20200117/CK2020011702000023.html
```

　上記の引用部分にも他では見ていない気になる点があります。「検察側は「テレビで答えて法廷で言えないはずがない」として、その場で被告人質問をもう一度行い、予定通り判決を言い渡すことを求めたが、」という部分です。重要そうですが、他のメディアが切り捨てているのが不思議です。

```
閉廷後に記者会見した被害者側の代理人弁護士は「判決日に被告が主張を変え、判決が延期されるのは、これまで見たことがない」と話し、「被告の声が終始小さく、『何が起こったのか分からない』という人が多かった」と被害者家族の混乱を明かした。被告の主張変更については「これまで反省を述べていたのは、単なる訴訟戦略だったということ。被害者を愚弄（ぐろう）する態度だ」と強く非難した。

［source：］判決延期に遺族ら怒り　大津園児事故「被害者を愚弄」：滋賀：中日新聞(CHUNICHI Web) https://www.chunichi.co.jp/article/shiga/20200117/CK2020011702000023.html
```

　上記の引用部分には被害者側代理人とあります。「被害者を愚弄する態度だ」と発言したのもこの代理人弁護士のようだと確認できました。被害者側の遺族や家族の言葉ではなかったようです。こういうのも特定できるように文章を書いていけば、文字数の制限にかかることがあるのかもしれません。

　16日放送のミヤネ屋だったと思いますが、被害者参加制度で選任された弁護士のような話で、現在の制度では国選でつけることができるような説明も亀井正貴弁護士にあったように思います。この国選のことは比較的最近に何かで見かけていたのですが、はっきり弁護士に国選と聞いたのは初めてでした。

▶（45／45） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-18 00:05:00 +0900 URL： https://twitter.com/hirono_hideki/status/1218187641750900737
{% tweet 1218187641750900737 %}
> 2020年01月18日00時05分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb ""大津園児死傷事故"" \n ツイート数：28/1693 リツイート数：6/1693 トータル：960 \n hiron… https://t.co/ICtahq1Szg

　最終の45番目は私のツイートでした。これはまとめ記事作成の作業の締めくくりとして普通にあることなのですが、法クラの目立ったアカウントのツイートというのは、やはりほとんど確認が出来ませんでした。奥村徹弁護士はメモのようなツイートが多いです。

　書き忘れそうになりましたが、代理人としての弁護士は民事裁判で使われるもので、日本の民法が本人訴訟を原則にしているので代理人となったと法律の勉強の本で読んだ気がするのですが、20年以上前のことなので正確には思い出せなくなっています。

　代理人は単なる呼称ではないはずで、訴状にも代理人としてその下に弁護士の名前がありました。手続き上の意味合いが強いはずです。同じく刑事裁判では被告人の側の弁護士は弁護人と呼ぶのが決まっているはずかと思います。

　そういえば法律の勉強で、弁護士と依頼人の関係は委任契約というものがありました。これも民事裁判における弁護士の立場を意味づけているように思えます。民事裁判は処分権主義ということで原告の意思にのみ委ねられているはずです。国の支援を受けて弁護士が付くことはなさそうです。

　ただ、被告人を「被害者を愚弄する態度だ」とまで非難しているので被害者側と一体化した当事者性が強く感じられるもので、これが被害者参加制度なのかという疑問も出てくるところです。刑事裁判の目的が被告人への攻撃に終始することは考えられないことで、公益性の強いのが刑事裁判のはずです。

　この大津園児死傷事故の刑事裁判は、テレビの法廷の映像に、裁判官に向かって右側の席に人はおらず、左側の席にはずらりと人が並んで机に座っているのですが、それが他の法廷での映像や写真とは違って、机が前後になく、横一列に並んでいるのです。

　園児2人が亡くなっているので、事件が重大で被害者家族の被害感情が激烈であることも当然のことです。しかし、この事件は過失犯を処罰するもので、5年6か月という求刑は、他の過失による死亡事故と比較して重いと聞きますが、求刑は懲役刑ではなく禁固刑となっています。

　まだ、条文を確認していないので、あるいは選択刑に懲役刑がないこともあるのかもしれないですが、禁固刑と懲役刑の違いは、服役の労務だけではなく、懲役刑は破廉恥罪あるいは破廉恥刑と法律の勉強でみた記憶があります。禁固刑の説明も今回はテレビでみていません。

〈〈〈：Emacs： 2020-01-18（土曜日）03：59 　〈〈〈

* 「モラ・キラー」、「こんな成仏できないモを諦めさせる方法を研究中です。」という大貫憲介弁護士のツイート・深澤諭史弁護士のリツイート
  CLOCK: [2020-01-18 土 13:43]--[2020-01-18 土 14:26] =>  0:43

〉〉〉：Emacs： 2020-01-18（土曜日）13：43　 〉〉〉

:CATEGORIES: 大貫憲介弁護士,深澤諭史弁護士のリツイート,モラハラ,離婚,調停

SatsukiLaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SatsukiLaw（大貫憲介） 日時：2020/01/18 03:13 URL： https://twitter.com/SatsukiLaw/status/1218234985561247745
> 三件続けて、離婚が成立しました。 \n 因みに、モラ・キラーは、まだ試行錯誤の段階なので、公表しません。
▷▷▷　　　　　End　　　　　▷▷▷

SatsukiLaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SatsukiLaw（大貫憲介） 日時：2020/01/18 03:11 URL： https://twitter.com/SatsukiLaw/status/1218234410052378625
> 妻は、絶対、戻らない、離婚意思は変わらない、 \n 多くのモは、これが理解できない。 \n  \n こんな成仏できないモを諦めさせる方法を研究中です。協議段階で、離婚に反対が一転して離婚に同意、調停がもつれ始め、そろそろ裁判という段階で「モラ・キラー」を投入。 \n ➡️
▷▷▷　　　　　End　　　　　▷▷▷

SatsukiLaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SatsukiLaw（大貫憲介） 日時：2020/01/18 03:06 URL： https://twitter.com/SatsukiLaw/status/1218233149634691072
> (モラ・キラー) \n モラの不思議 \n 1、出てけ！or離婚だ！→家を出ると、「許してやる」「帰って来い」 \n 2、妻弁へ「お前が煽ったのか」 \n 3、調停委員へ「直接話せばわかる」「私も反省するからやり直したい」などなど \n 4、やり直したいと言いつつ、調停、裁判へ妻をディスるモラ書面を提出 \n ➡️
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜un_co_the2nd（うの字） 日時：2020-01-18 10:53／2020-01-18 09:32 URL： https://twitter.com/fukazawas/status/1218350564024578048 https://twitter.com/un_co_the2nd/status/1218330299647459328
> 非常時にこそ、娯楽分野が日常を続ける必要があると思う。だいたい、不謹慎だとかクレームつけるやつは被災者じゃないんだよ。

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2020-01-18 09:01／2020-01-18 03:13 URL： https://twitter.com/fukazawas/status/1218322388225445888 https://twitter.com/SatsukiLaw/status/1218234985561247745
> 三件続けて、離婚が成立しました。 \n 因みに、モラ・キラーは、まだ試行錯誤の段階なので、公表しません。

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2020-01-18 09:01／2020-01-18 03:11 URL： https://twitter.com/fukazawas/status/1218322371121074176 https://twitter.com/SatsukiLaw/status/1218234410052378625
> 妻は、絶対、戻らない、離婚意思は変わらない、 \n 多くのモは、これが理解できない。 \n  \n こんな成仏できないモを諦めさせる方法を研究中です。協議段階で、離婚に反対が一転して離婚に同意、調停がもつれ始め、そろそろ裁判という段階で「モラ・キラー」を投入。 \n ➡️

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2020-01-18 09:00／2020-01-18 03:06 URL： https://twitter.com/fukazawas/status/1218322285100093440 https://twitter.com/SatsukiLaw/status/1218233149634691072
> (モラ・キラー) \n モラの不思議 \n 1、出てけ！or離婚だ！→家を出ると、「許してやる」「帰って来い」 \n 2、妻弁へ「お前が煽ったのか」 \n 3、調停委員へ「直接話せばわかる」「私も反省するからやり直したい」などなど \n 4、やり直したいと言いつつ、調停、裁判へ妻をディスるモラ書面を提出 \n ➡️

RT fukazawas（深澤諭史）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-01-18 08:40／2020-01-17 23:00 URL： https://twitter.com/fukazawas/status/1218317245958328321 https://twitter.com/O59K2dPQH59QEJx/status/1218171335026696192
> 経験不問、「いきなりボス弁。」大募集！ \n 事務所、スタッフ、ホームページ、事件等は弊社でご用意いたします。

　大貫憲介弁護士についても前にご紹介してことがあると思います。ときどき忘れた頃のようなタイミングで深澤諭史弁護士のタイムラインでリツイートで見かけるアカウントです。実名の弁護士で法律事務所のホームページも公開されていました。

　前回に取り上げ法律事務所のホームページを閲覧してから2ヶ月は経っていないと思いますが、大貫憲介弁護士の他、女性の弁護士が2人はいて全員が実名で大きめの顔写真が公開されていました。

　以前は「モラ夫」が多かったのですが、最近は「モラ」であったり、「モ」とすることが多いようです。

　離婚問題で弁護士としての仕事の需要があって経営が成り立ち法律事務所の運営も継続しているのだと思います。オリジナル性を感じる4コマ漫画のようなイラストや「モラ」などとツイートもずっと前から継続し、深澤諭史弁護士にリツイートされているので、特に問題もないのでしょう。

　離婚を切実に願う依頼者のための弁護士業務で、弁護士に依頼するのも契約と自己責任、大きな問題が出れば、懲戒請求があったり、刑事告訴ということもあり得ることなので、特に大きなトラブルも発生していないのではとみています。

　依頼者のために全力を尽くすのが弁護士の仕事と考える弁護士は少なくはないようで、業務の内容や経営のスタイルというのも多様性があって良いのではと思いますが、人と関わる仕事で与える影響も大きいはずなので、何か枠のようなものが必要で、その枠をはみ出しているような気はします。

　大貫憲介弁護士が独自のスタイルで離婚問題の弁護士活動をすることは自由だと思いますし、それで反感を買ってトラブルも大きくなり、対応を誤って社会的な信用を失い経営が破綻し、弁護士資格を失うリスクというのも自己責任というのが基本的な考えです。

　しかし、この大貫憲介弁護士のツイートを深澤諭史弁護士がリツイートをしているとなると、日頃のツイートの内容や披瀝する弁護士会、会派での活動等、かなり異様な問題性を感じる相乗効果の社会汚染を発生させているように思えてなりません。それが弁護士という納得感はあります。

　男女問題というのは警察の仕事を増やし、刑事事件にも発展しうるものです。弁護士がその資格を最大限利用し、不当な荒稼ぎなどを許す制度ではないはずです。深澤諭史弁護士の場合は、非弁などと近接他業を批判・攻撃することは多いのですが、弁護士の資格や制度自体の改革を強く意識させます。

　一方で、深澤諭史弁護士は弁護士として本当にうまくやっている成功者なのだと感心することが多く、それ故に関心も高まり、弁護士そのものの調査、研究対象ともなっています。特に警察の仕事との関わりですが、社会の成り立ちのバランスと役割分担で、とても大きな問題性を指摘したいです。

〈〈〈：Emacs： 2020-01-18（土曜日）14：26 　〈〈〈

* リンク先で大津園児死傷事故と確認、「裁判所は、被害者のヘイトが裁判所に向かうのが嫌なので、とりあえず強く被告人を叩いたのでしょう。」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-18 土 15:10]--[2020-01-18 土 17:14] =>  2:04

〉〉〉：Emacs： 2020-01-18（土曜日）15：10　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート,大津園児死傷事故,被害者参加制度

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-01-18 15:12／2020/01/17 13:05 URL： https://twitter.com/kk_hirono/status/1218415804095447041 https://twitter.com/O59K2dPQH59QEJx/status/1218021377107562496
> 裁判所は、被害者のヘイトが裁判所に向かうのが嫌なので、とりあえず強く被告人を叩いたのでしょう。 被害者参加裁判で見られる光景。 https://t.co/73bp5aOOJB
▶▶▶　　　　　End　　　　　▶▶▶

_hznf_ ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW _hznf_（hznf） 日時：2020/01/17 11:41 URL： https://twitter.com/_hznf_/status/1218000419646922753
> 被告人が公判中に主張を変えたことについて，私選だからという理由で非難するのはおかしいだろ。どういう理屈なんだよ \n https://t.co/8furTck6BH \n 裁判官は「主張を改めるならこれまでも時間があった。」「私選弁護士なので… https://t.co/Pp6VYr5oav
▷▷▷　　　　　End　　　　　▷▷▷

　TwitterAPIで取得しきれなかった部分を含む部分です。→　「裁判官は「主張を改めるならこれまでも時間があった。」「私選弁護士なので十分に時間を使って、これまでの審議の中で主張するべきであったのに」

　猫のアイコンは数年前から見かけているアイコンでプロフィールの名前も「hznf」と文字数が少なく最初に見たことから変わりがないと考えています。ブロックされているという認識は余りなかったのですが、これまでも注目したツイートはいくつかあった気がします。

```
hznf
@_hznf_
弁護士10数年目
都会から遠い世界2011年7月からTwitterを利用しています
1,094 フォロー中
1,443 フォロワー

［source：］hznf（@_hznf_）さん / Twitter https://twitter.com/_hznf_
```

　上記にTwitterのプロフィールを引用しましたが、「弁護士10数年目」とあります。余りタイムラインを開くことはなかっったアカウントで、把握はしきれていないブラウザのブックマークにも入れてはいない気がします。

　ちょうどタイムラインを開いたタイミングですが、最新のツイートから3番目と2番目が、伊予原発3号機差し止め判決に関連したものでした。阿蘇山の大噴火、火砕流についても言及があるので、個別に取り上げる程ではないと現時点で判断しますが、参考としてご紹介します。

_hznf_ ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW _hznf_（hznf） 日時：2020/01/17 15:01 URL： https://twitter.com/_hznf_/status/1218050780445306880
> 伊方原発3号機差止め出たのか。”阿蘇山の火砕流が海を越える”　という話を嘲笑する人もいるようだけど，専門家は，火砕流は水よりも密度が小さく（軽く），また水の上は平らなのででこぼこの陸上よりも走りやすい，と言っている。7300年前の… https://t.co/80zFrVlRLp
▷▷▷　　　　　End　　　　　▷▷▷

_hznf_ ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW _hznf_（hznf） 日時：2020/01/17 15:17 URL： https://twitter.com/_hznf_/status/1218054723149815809
> 破局噴火の際には，どうせ日本は壊滅的打撃を受けるんだから原発が崩壊して大量の核物質が飛散して日本滅亡（下手したら人類滅亡）でも構わない，と考えるか，それとも，日本が壊滅的打撃を受けたとしても放射能被害が避けられれば再生はあり得る，と考えるか，だよね
▷▷▷　　　　　End　　　　　▷▷▷

　阿蘇山大噴火で伊予原発が崩壊、核物質が飛散した放射能汚染で、日本や人類が滅亡する可能性を否定できる人はいないと思いますが、その可能性の理屈を現実問題に当て嵌めていくと、社会が機能停止にもなりかねないところで、どうでも儲かればいいと見えるのが弁護士らの姿勢です。

　これはそのまま太平洋戦争の敗戦に至った経緯を理由付ける弁護士のツイート、その多くは深澤諭史弁護士のタイムラインで見られる現象ですが、歴史観や世界観が原発問題によく似ていると感じることがあります。

```
被告人が公判中に主張を変えたことについて，私選だからという理由で非難するのはおかしいだろ。どういう理屈なんだよ
https：//headlines.yahoo.co.jp/hl?a=20200116-00010013-fnnprimev-soci&p=2…
裁判官は「主張を改めるならこれまでも時間があった。」「私選弁護士なので十分に時間を使って、これまでの審議の中で主張するべきであったのに

［source：］hznfさんはTwitterを使っています： 「被告人が公判中に主張を変えたことについて，私選だからという理由で非難するのはおかしいだろ。どういう理屈なんだよ https：//t.co/8furTck6BH 裁判官は「主張を改めるならこれまでも時間があった。」「私選弁護士なので十分に時間を使って、これまでの審議の中で主張するべきであったのに」 / Twitter https://twitter.com/_hznf_/status/1218000419646922753
```

　上記にツイートの本文そのものを引用しました。中程にニュース記事へのリンクがあって前段と後段にわかれるのですが、どちらもリンクの記事のタイトルとは無関係のようです。これは検索の対象になることを嫌がった、仲間内での情報伝達に主眼があるのかとも勘ぐりたくなります。

　次がそのURLのみのリンクの記事です。

［link：］ 「100％自分が悪いと言われて納得いかない」大津保育園児死傷事故 新立文子被告が法廷で語った言葉とは？（FNN.jpプライムオンライン） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200116-00010013-fnnprimev-soci&p=2

　hznfのツイートの前段は、「被告人が公判中に主張を変えたことについて，私選だからという理由で非難するのはおかしいだろ。どういう理屈なんだよ」です。

　hznfのツイートの後段は、「裁判官は「主張を改めるならこれまでも時間があった。」「私選弁護士なので十分に時間を使って、これまでの審議の中で主張するべきであったのに」です。

　昨夜かなり大掛かりに取り上げ、まとめた大津園児死傷事故の刑事裁判ですが、報道の方にも混乱がみられたし、弁護士などの思惑が強すぎて事実関係と評価が入り乱れ、問題が歪められているという印象を強く受けました。

　異例の展開であることは間違いないですが、単身で弁護士に叛旗を翻したとも見えるのが、この大津園児死傷事故の刑事裁判での新立文子被告です。個人的にはまさに「麒麟がくる」であり、弁護士脳の汚染が垂れ込めた暗雲に一筋の光明を見出すものです。

　NHK大河ドラマ「麒麟がくる」の主人公、明智光秀ですが、以前の歴史的評価は最悪に近いものがあったと思います。部分的に色々な情報を見てきて消化しきれなかったり、憶えきれていない部分があるのですが、個人的に明智光秀は滋賀県のイメージが強くありました。

　もっとも私は、本能寺の変があった本能寺をずっと滋賀県の安土城の辺りだと思い込んできた経緯があって、近年にテレビのバラエティ番組だったと思いますが、本能寺は京都市内に跡地があると知りました。

```
戦国武将、明智光秀が織田信長を討った「本能寺の変」（1582年）の4日後、滋賀県第一の大社、多賀大社（同県多賀町）宛てに記した自筆の「禁制（きんぜい）」が19日、同町中央公民館で初公開される。光秀を主人公に同日放送が始まるNHK大河ドラマ「麒麟（きりん）がくる」のパブリックビューイング（PV）が同館であるのに合わせ、1日限定で展示。大社の安全を約束する内容の文書で、研究者は「当時の社会の緊張感が伝わる」と評価する。

［source：］本能寺の変4日後　明智光秀直筆の文書、初公開　19日、1日限定　滋賀・多賀 - 毎日新聞 https://mainichi.jp/articles/20200118/k00/00m/040/054000c
```

　ちょっと調べるつもりで、「明智光秀」とGoogle検索したのですが、すぐに目に入って開いたのが上記の記事で、「滋賀県第一の大社、多賀大社（同県多賀町）」とあります。

　甲賀と伊賀は忍者の里として古くから知名度が高いと思いますが、多賀町というのは余り聞いた気がせず、個人的に思い出すのは長距離トラック運転手の仕事で付近を通行した宮城県の多賀城市になります。

　数日前、5日ほど前になるでしょうか、個人的に滋賀県を代表する弁護士の1人（もう一人は原発とも関係のある井戸謙一弁護士）である野田隼人弁護士のタイムラインのツイートで、それらしい地名を見かけたと思うのですが、それが鉄道神社という存在をしるきっかけになりました。

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2020/01/14 11:06 URL： https://twitter.com/nodahayato/status/1216904340314574848
> 日本生命の守り神が多賀神社（滋賀県多賀町）なのは，創業者の一人である弘世助三郎が近江国彦根（多賀町の隣町）の出身だから。 https://t.co/w1u8Jo92sX
▷▷▷　　　　　End　　　　　▷▷▷

　記憶に余り自信はなかったのですが、そのまま多賀神社と滋賀県多賀町が出てきたので、ちょっと驚きました。野田隼人弁護士のタイムラインも思いの外、更新が多くて、14日のツイートをさかのぼりながら見つけ出すのに時間がかかりました。

　明智光秀について確認をしておきたかったのは死没地で、ずっと前ですが何かの本で、逃げているところを賞金目当ての農民に殺害された、裏切り者のあわれな末路という感じで読んだという記憶が残っていました。どうせ諸説があるのが普通という考えも一方にはありました。

　歴史上の人物をやたらと美化するのは好きではなく、それでNHK大河ドラマをほとんど視聴しないということもあったのですが、「麒麟がくる」というタイトルの由来をたぶんテレビでみて、新しい時代の到来のようなことを感じ、いくらか関心を持つようになっていました。

[link:] » 明智光秀とは？数奇なその生涯　本能寺の変と最後の地「明智藪」【麒麟がくる】 -1100記事 https://t.co/7MwUrQ98da

　範囲選択が出来ないページですが、「1571年、比叡山焼き討ちで中心的枠割で武功を上げ、織田信長に近江国滋賀郡５００００石を与えられ、足利義昭と決別、織田信長の直臣」などとあります。比叡山の焼き討ちは歴史の教科書にもあったように思いますが、明智光秀のことは意外でした。

[link:] » 明智藪 - Google マップ https://t.co/tzH9TAnGBQ

　明智光秀の死没地が明智藪と呼ばれているとは知らず、Googleマップで場所をみると、近くに六地蔵という地名がみえました。京アニ放火殺人事件のニュースでよく見た地名で、最寄り駅となっていたように思います。

　京アニ放火殺人事件は、京都の弁護士の魑魅魍魎性を再認識する機会ともなったのですが、弁護士の思惑と都合で情報統制がされているという印象もあります。

```
タイトルは仁政を行う王の元に現れるとされる伝説の動物「麒麟」が由来となっており、モチーフとしての麒麟が何者で、如何にして何れの英雄の前に現れるのかを問うていく物語となるという［2］。

［source：］麒麟がくる - Wikipedia https://ja.wikipedia.org/wiki/%E9%BA%92%E9%BA%9F%E3%81%8C%E3%81%8F%E3%82%8B
```

　もう一つ、深澤諭史弁護士のタイムラインでみかけていた情報で、スマホの画面と思われるスクリーンショットの掲載がツイートにあったのですが、それがhznfのリンクの記事の内容と、ここになって初めて知りました。

　記事はYAHOO!ニュースですが、よくみるとFNN　PRIMEオンラインと読めるものがあります。グッディと同じ石川テレビも夕方のニュース番組はPRIMEニュースなどとなっていました。

　田村隼人弁護士のコメントもあったので、別のエントリーとして取り上げておく予定でいました。深澤諭史弁護士もこのリンクの記事は読んでいる可能性がありますが、ずいぶん遠回しに禁忌しているようにも感じてしまいます。

```
安藤優子：
裁判長もおっしゃったように、自分の主張をする機会は今までいくらでもあったわけですよね。なぜこの判決の日に突然このような形になったのか、とても不思議です。

田村勇人弁護士：
新立被告がインタビュー受けたせいで被害者の方の感情が当然激化して、今回の被害者家族の意見陳述をもう一回やるという手続きになったわけです。裁判所も、そこまでやって今日は判決の予定だったんです。なのに、これは新立被告の弁護士もかわいそうだと思うんですけど、おそらく新立被告があれこれ言うんですよ、打ち合わせで。「私ももう一回言いたい」とか、「こういう風に争いたい」とか。そういわれると弁護士も無視して進めるわけにはいかないので。

尾木直樹(教育評論家)：
裁判って、こんなに被告に振り回されるものなんですか？

田村勇人弁護士：
振り回されてはいないんですけど、手続きをしっかり経ないと。刑事裁判は結論よりも手続きに正義があるという建前があるので、そこは裁判所もちゃんとやらなきゃいけない。今回は、もう一度被害者の方が意見陳述されたという新しい材料が出てきちゃったから、そこで(被告人に)「反撃させろ」と言われてしまうと、裁判所としてはやらないとは言えないんですよ。

安藤優子：
なるほど、機会を与えることは拒否できないと。しかし今回、この判決を聞くためにいらしていた被害者のご家族の方たちのことを考えると、いま一度意見陳述の機会を与えてほしいというくらいのお気持ちなんじゃないかと思えてなりません。

（「直撃LIVE グッディ！」）



［source：］「100％自分が悪いと言われて納得いかない」大津保育園児死傷事故 新立文子被告が法廷で語った言葉とは？（FNN.jpプライムオンライン） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200116-00010013-fnnprimev-soci&p=2
```

　のちほど同じ引用で言及をしておきたいとも考えますが、さしあたりご紹介をしておきました。このグッディの放送は、ミヤネ屋を視聴していたことと、小木港にアジ釣りに出掛けたことで視聴はしていないのですが、しっかり文字起こしがされている珍しい番組内容です。

　上記のhznfのツイートを公式引用したピピピーッのツイートで、深澤諭史弁護士がタイムラインにリツイートしたツイートになります。さきほどはリツイートとして掲載しましたが、次にTwitterAPIの読み込みで再掲をします。

TW O59K2dPQH59QEJx（ピピピーッ） 日時： 2020/01/17 13:05 URL： https://twitter.com/O59K2dPQH59QEJx/status/1218021377107562496
> 裁判所は、被害者のヘイトが裁判所に向かうのが嫌なので、とりあえず強く被告人を叩いたのでしょう。 \n 被害者参加裁判で見られる光景。 https://t.co/73bp5aOOJB

　深澤諭史弁護士がリツイートをしただけに大きな重みを感じる弁護士業界、弁護士鉄道の歴史の１ページとなります。「被害者のヘイト」と表現しているのが、ひときわ印象的ですが、独自の視点で物事をみるのが弁護士なのだとよくわかります。

　これはこれで、別のエントリーとして記録しておく方がよいかと思えてきました。

〈〈〈：Emacs： 2020-01-18（土曜日）17：14 　〈〈〈

* 「被害者のヘイトが裁判所に向かうのが嫌」、「とりあえず強く被告人を叩いた」、「被害者参加裁判で見られる光景」という深澤諭史弁護士のリツイート（大津園児死傷事故）
  CLOCK: [2020-01-18 土 22:54]--[2020-01-19 日 00:04] =>  1:10
  CLOCK: [2020-01-18 土 17:21]--[2020-01-18 土 18:34] =>  1:13

〉〉〉：Emacs： 2020-01-18（土曜日）17：21　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,犯罪被害者,大津園児死傷事故

　もともと犯罪被害者を軽視し、時に愚弄しているのではないかと思われるツイート、リツイートがタイムラインで散見される深澤諭史弁護士ではあります。これは被害者側の立場から石川県警察に再捜査を求める手続きをし、それを公開している私にとって大きな問題性のあるものです。

TW O59K2dPQH59QEJx（ピピピーッ） 日時： 2020/01/17 13:05 URL： https://twitter.com/O59K2dPQH59QEJx/status/1218021377107562496
> 裁判所は、被害者のヘイトが裁判所に向かうのが嫌なので、とりあえず強く被告人を叩いたのでしょう。 \n 被害者参加裁判で見られる光景。 https://t.co/73bp5aOOJB

　次は今しがた深澤諭史弁護士のタイムラインの更新で見かけたリツイートで、最新から３番目のツイートとなっています。青字に白の表示で「新しいツイートを表示」と出たので、さらに更新があるようですが、少し前までは自動で更新されページの書き換えがあったように思います。

　すでに２回ぐらいは見かけていると思いますが、「青字に白の表示で「新しいツイートを表示」」のボタン状のものをクリックするのはこれが初めてのことになります。クリックの説明はないですが、以前のTwitterの仕様も同じになっていたように思います。

　ボタンをクリックすると画面に少し動きの変化が見られましたが、タイムラインのツイートに変化はなく、３番目というのも変わっていません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kitaguni_b（KURODA takashi） 日時：2020-01-18 17:35／2020/01/18 16:27 URL： https://twitter.com/kk_hirono/status/1218451736555184128 https://twitter.com/kitaguni_b/status/1218434612738658304
> 日本人は他人の犠牲を賛美し快楽を得ることがくせになっている。自分が幸せになるだけでは満足しないし、自分が不幸せになっても人が苦しむなら喜ぶ。とことんダメな民族だと思う。
▶▶▶　　　　　End　　　　　▶▶▶

　TwitterAPIの自作のコマンドで深澤諭史弁護士のタイムラインを読み込むと、やはり１件の更新がありました。

TW fukazawas（深澤諭史） 日時： 2020-01-18 17:34 URL： https://twitter.com/fukazawas/status/1218451580606918659
> スマホの「自分撮り」画像が原因で部隊が全滅……米海兵隊の対抗演習 - ミリブロNews https://t.co/YcDv2fEvf0 @militaryblogjpより \n 「セルフィーの背景に砲兵部隊が写り込んでおり、位置や勢力を… https://t.co/iB1XnVGsZP

RT fukazawas（深澤諭史）｜bengobengostory（inマイdreams） 日時：2020-01-18 17:25／2020-01-18 15:55 URL： https://twitter.com/fukazawas/status/1218449260208721920 https://twitter.com/bengobengostory/status/1218426603429978112
> ｢◯◯の件で依頼をしている◯◯と申します。｣ \n  \n ｢◯◯をみて初めて電話しました。◯◯と申します。｣ \n  \n 両方、常識だけど、こういうの言う人が極めて少ないのが現実。 \n  \n 名乗らず話す \n いきなり話す \n 先生いる？とか、、。

RT fukazawas（深澤諭史）｜oraruku7（おらるく） 日時：2020-01-18 16:55／2020-01-18 16:32 URL： https://twitter.com/fukazawas/status/1218441854942769152 https://twitter.com/oraruku7/status/1218436005608378368
> というか、裁判官が定年間際でないと自由に判断できないというのが事実なら、公正性が疑われるのは定年間際じゃない方の判断だと思うが。

RT fukazawas（深澤諭史）｜kitaguni_b（KURODA takashi） 日時：2020-01-18 16:48／2020-01-18 16:27 URL： https://twitter.com/fukazawas/status/1218440069469487106 https://twitter.com/kitaguni_b/status/1218434612738658304
> 日本人は他人の犠牲を賛美し快楽を得ることがくせになっている。自分が幸せになるだけでは満足しないし、自分が不幸せになっても人が苦しむなら喜ぶ。とことんダメな民族だと思う。

　もう一度、ブラウザの更新ボタンをクリックすると、APIで読み込んだのと同じツイートが表示され、APIのテキストのみの情報では気が付かずリツイートと思っていたものが、深澤諭史弁護士本人のツイートでした。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/18 17:34 URL： https://twitter.com/fukazawas/status/1218451580606918659
> スマホの「自分撮り」画像が原因で部隊が全滅……米海兵隊の対抗演習 - ミリブロNews https://t.co/YcDv2fEvf0 @militaryblogjpより \n 「セルフィーの背景に砲兵部隊が写り込んでおり、位置や勢力を… https://t.co/iB1XnVGsZP
▷▷▷　　　　　End　　　　　▷▷▷

```
その中のあるチームはちょっと変わった方法で全滅した、と 海兵隊情報部門副司令官ロレッタ・レイノルズ中将が明かしている。海兵隊員の一人がセルフィーを撮影したことが原因であるという。

その画像がどのようにして情報部門の網にかかったのかについては詳しく言及されていないが、セルフィーの背景に砲兵部隊が写り込んでおり、位置や勢力を特定することが可能だったという。このためこの部隊は「全滅」判定となった。

「その海兵隊員は大いに落胆したと思う。しかし実戦ではなくトウェンティナイン・パームズでこれを学ぶことができてよかった」レイノルズ中将はネットの普及による情報保全の難しさについて語っている。

［source：］スマホの「自分撮り」画像が原因で部隊が全滅……米海兵隊の対抗演習 - ミリブロNews https://news.militaryblog.jp/web/Exercise-unit-was-wiped-out/due-to-smartphone-selfie.html
```

　深澤諭史弁護士のツイートをみただけでは分からなかったですが、やはりシミュレーションでの全滅判定とリンクの記事を読んで確認しました。

　深澤諭史弁護士のツイート、タイムラインというのも実務で取り扱う事件ではなく、その知識や経験を活用しながらのシミュレーションの側面がありそうだと思いましたが、弁護士業界に対するダメージが実際にどのような影響を与えていくのか、気になるニュースと反応が色々あります。

　さきほどもテレビのニュースで、国外逃亡したカルロス・ゴーン氏が、不意をつかれて逮捕されたので、不意をついて国外に出たなどと言ったあとに、「日本の司法に苦しめられる人がたくさんいるので、その救済のために逃亡」と文言は違いがあると思いますが、そういう発言をしていました。

　カルロス・ゴーン氏の弁護人を辞任した弘中惇一郎弁護士も高野隆弁護士も、日本の刑事司法には大きな問題があるので、裏切られたことになるが余り批判は出来ない」と言った趣旨の発言で締めくくり、弘中惇一郎弁護士はマスコミの取材を拒絶する宣言まで行ったようです。

　今日はカルロス・ゴーン氏関連の短い普通のニュースをいくつかテレビで見ているのですが、１７時から報道番組を目的にチャンネルをあちこち変更しているのですが、弘中惇一郎弁護士らの辞任を特集で取り上げるものはなく、辞任の当日のニュースも簡潔なものだけでした。

[link:] 2020年01月18日18時02分の登録： REGEXP：”被害者”／深澤諭史（@fukazawas）の検索（2012-09-26〜2019-12-26／2020年01月18日18時02分の記録584件） http://hirono2014sk.blogspot.com/2020/01/regexpfukazawas2012-09-262019-12.html

　参考とするまとめ記事の作成を行ったのですが、被害者をキーワードに含む記録の１件目が、大津市議会を含むものでした。２０１２年９月２６日のツイートです。

▶（001／584） TW fukazawas（深澤諭史） 日時： 2012-09-26 12:45:00 +0900 URL： https://twitter.com/fukazawas/status/250803333990871040
{% tweet 250803333990871040 %}
> 犯罪被害の舞台がネットというだけで，権利実現の道が閉ざされてしまう現状は異常だと思います。 \n 「ネット被害者救済を」　大津市議会　意見書可決 \n http://t.co/FYKdXCja target="_blank">http://t.co/FYKdXCja

　最後の最新ツイートは向原栄大朗弁護士のツイートのリツイートで、その返信先がうの字のツイートとして埋め込みツイートに表示があります。

▶（584／584） RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-12-26 11:21:00 +0900／2019-12-26 11:21:00 +0900 URL： https://twitter.com/fukazawas/status/1210022868337061888 https://twitter.com/harrier0516osk/status/1210022818902994944
{% tweet 1210022868337061888 %}
> @un_co_the2nd @fukazawas 逮捕でおわり、判決でおわり、という意識が問題なんでしょうね。だから、その後を想像しない、できない（犯罪被害者に対する救済法制の酷さに関心が持たれないのも、そこらへんかなと思っています）。仕方ないとは思うのですが

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2019/12/26 10:53 URL： https://twitter.com/un_co_the2nd/status/1210015639928049664
> 事件の後も人生は続くんだっていうことがわかってないのかもなあ。
▷▷▷　　　　　End　　　　　▷▷▷

　上記のうの字のツイートは、自信への返信とはなっていませんが、上に繋がるものとして次のツイートが表示されています。うの字のツイートとしては、いくらか具体性が感じられる内容です。

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2019/12/26 10:50 URL： https://twitter.com/un_co_the2nd/status/1210015003203424258
> レイプ被害者が笑うはずない！とかいうやつさ、💩の観測範囲だと犯罪被害者って日常に戻ろうとして何事もなかったようにむしろ明るく振る舞おうとする人も結構な割合でおるよ。←日常への復帰の妨げになるのが実名報道。
▷▷▷　　　　　End　　　　　▷▷▷

　これは見覚えのある内容を含むツイートで、伊藤詩織さんの会見での弁護士らの反応でした。

▶（582／584） TW fukazawas（深澤諭史） 日時： 2019-11-28 08:56:00 +0900 URL： https://twitter.com/fukazawas/status/1199839366975148032
{% tweet 1199839366975148032 %}
> これほんとうにそう。 \n 弁護士と個人的なコネがない，ネットの広告以外にアクセス手段がない市民の場合，全部とはいわないが，かなりの高い可能性で割高になっていると思う。 \n 司法改革の一番の被害者は，若手新人弁護士ではなくて「一般市民」。… https://t.co/NPDdmMec7b

　本当に「弁護士物語」の主人公を自作自演しているような深澤諭史弁護士のツイートです。性格がよく現れているとあらためて思ったのですが、そういえば大津園児死傷事故の判決延期を取り上げたテレビでも、弁護士が人格のことを説明にしていたことを思い出しました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-18 18:23／2020/01/17 11:20 URL： https://twitter.com/kk_hirono/status/1218463944072814592 https://twitter.com/hirono_hideki/status/1217994984395169792
> 人格責任論
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「人格」の検索結果 - Twilog https://t.co/4NZlqE3JmN

　性格ではなく人格でした。「人格責任論」とありますが、これはテレビで場面を見て、ちょっとしてからメモ代わりのつもりで投稿しておいたツイートになります。この日付と時間だとやはり、北陸朝日放送のワイドスクランブルに出演していた大澤孝征弁護士になります。

　弁護士の責任を全く考えないのが、見事なもので、幼い頃の無垢な心で、見世物小屋のショーでも眺めているような感覚になりました。宇出津の長楽寺でお歳市におこなわれていた本物の見世物小屋の記憶です。かすかな記憶ですが、中には入らず外から看板を眺めていました。

　時刻は１８時３０分です。これから夕食の支度もあるのでしばらく作業を中断しますた、不思議にも思えるタイミングで、ちょっとした発見がありました。芸人と見世物小屋に関連があり、NHKでの「麒麟がくる」の紹介番組です。

[link:] » カウントダウン大河ドラマ「麒麟（きりん）がくる」[字] - Gガイド.テレビ王国 https://t.co/RuGRpJrVFm \n 1/18 (土) 18:05 ～ 18:45 （40分） この時間帯の番組表 \n ＮＨＫ総合１・金沢(Ch.1)

〈〈〈：Emacs： 2020-01-18（土曜日）18：34 　〈〈〈

〉〉〉：Emacs： 2020-01-18（土曜日）22：54　 〉〉〉

　夕方はAコープ能都店に買い物に行っていて、運良く半額の惣菜が多かったので家に戻ってからそれだけで夕食を済ませました。３食目のカレーの残りがあったのですが、明日に食べることにしました。惣菜は、赤飯、アジフライなどでした。

　家に戻ってからは買ってきたものを食べながらほとんどテレビに集中していました。わりあいくつろいだ感じです。モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで、割と大きな収穫があったのも少なからず気持ちの余裕となったように思います。

[link:] » ニッポン視察団!外国人が訪れる意外な目的は?江戸・東京の名所!最新ベスト22[字] - Gガイド.テレビ王国 https://t.co/Q9nteQz1ew \n 1/18 (土) 18:56 ～ 20:54 （118分） この時間帯の番組表 \n ＨＡＢ(Ch.5)

[link:] » サタデーステーション[字] - Gガイド.テレビ王国 https://t.co/ikLbm228PS \n 1/18 (土) 20:54 ～ 22:10 （76分） この時間帯の番組表 \n ＨＡＢ(Ch.5)

[link:] » 新・情報7daysニュースキャスター[字]　新型肺炎が日本上陸…春節来日への備えは？ - Gガイド.テレビ王国 https://t.co/YMskfC8Ch6 \n 1/18 (土) 22:00 ～ 23:24 （84分） この時間帯の番組表 \n ＭＲＯ(Ch.6)

　上記の番組を視聴していました。３つ目の新・情報７daysニュースキャスターはまだ放送中です。

　さきほどは数日前にWindows10にログインし、スマホの写真の整理をしていました。クラウドサービスの関係で最近はWindows10で整理をするようになっています。そのファイルは今のUbuntuの環境に持ってきていますが、これをどのように取り扱っていくか悩みの種になっています。

　時刻は２３時１３分です。新・情報７daysニュースキャスターでいつものニュースワードランキングが終わったところですが、いつもあると思っていた１位から２０位のボードの表示がありませんでした。それが出てくると思っていたのですが、見た範囲で大津園児死傷事故はなかったです。

　番組はあと５分ほどの放送ですが、CMのあとは天気予報で、まだCM中です。夕方の報道番組でも、ずいぶん久しぶりに放送を見たと思ったサンデーステーションでも、新・情報７daysニュースキャスターでも大津園児死傷事故の刑事裁判のことは取り上げがなく、不思議に思っています。

　カルロス・ゴーン氏の弁護団のことも同じくありませんでした。この週末だけゆっくりテレビの報道をみることができる人がいるかもしれず、多くの人と情報共有できないことは残念であります。弁護士業界がマスコミに影響力を行使したとは、聞いたこともなく考えにくくはあります。

　刑事裁判の報道自体がなかったとも思いますし、伊予原発3号機の差し止め訴訟のことも報道をみませんでした。やたらと刑事裁判の報道が多かったことも割と最近にあったと思うのですが、何を基準に報道の選択をしているのか、今回は特に疑問に思っています。

TW O59K2dPQH59QEJx（ピピピーッ） 日時： 2020/01/17 13:05 URL： https://twitter.com/O59K2dPQH59QEJx/status/1218021377107562496
> 裁判所は、被害者のヘイトが裁判所に向かうのが嫌なので、とりあえず強く被告人を叩いたのでしょう。 \n 被害者参加裁判で見られる光景。 https://t.co/73bp5aOOJB

　再掲になりますが、本項目でメインにした深澤諭史弁護士のリツイートになります。暗号を読み解くように相続を膨らませながら繰り返し読んでいると、実に味わい深いものがあり、まるで弁護士脳、弁護士汁のエキスが滲み出てくるようなツイートの内容です。

　深澤諭史弁護士は特別の料理人ではないかと思えてきたのですが、本当に同じツイートの内容でも深澤諭史弁護士がタイムラインにリツイートをすることで、輝きを放つ存在感が伝わります。

　あらためて読み解くと、裁判所は被害者の不満が自分に向けられるのを避けたいとことさらに被告人の非を鳴らした、と読めます。ここでは不満と訳しましたが「ヘイト」という条例の制定にも市町村の行政を動かしたと聞く、背景色も強いきわめて強力な言葉を用いています。

　言葉を使うプロが弁護士と以前は聞いたことがありますが、諸刃の剣という言葉もある通り、用法自体では弁護士自身や弁護士業界全体にも及ぶ打撃があるように思えてなりません。しかも本来は被告人を刑事裁判で守るべき立場である弁護士が、裁判所の都合にかぶせて叩いているとみえます。

　「被害者参加裁判で見られる光景」として刑事裁判全体の問題性につなげ、波及させているともみえます。この辺りも実に深澤諭史弁護士らしい弁護士資格ご都合主義の世界観に思えるのですが、かねて愚弄してきた裁判員裁判が、被害者参加裁判に置き換わったともみえます。

　被害者参加制度は解散した「宙の会」が世論に訴えかけ国会を動かし法案の成立にこぎつけたと聞きます。その中には逆恨みで妻を殺害されたという弁護士の存在と働きがありましたが、その弁護士を批判する法クラの弁護士の発言というのもいくつかみてきました。

　下の名前まで思い出せないですが、岡村弁護士であったと思います。岡村という名前は全国的に多くありそうですが、弁護士に限っては、少なくとも私は他に聞いていないか、Twitterのアカウントでは弁護士か法学者かわかりにくいアカウントが１つあったような気がするぐらいです。

　実名で顔写真のTwitterアカウントでしたが、最近は見かけておらず、名前が思い出せません。下の名前に「道」という漢字があったような気はします。これで探せ出せるかやってみます。

```
岡村久道
@Lawcojp
弁護士。博士（情報学）。専門は知的財産法、情報法。内閣官房、内閣府、総務省、経済産業省、厚労省、消費者庁、京都府、大阪府、兵庫県等において各種委員を歴任。京都大学法学部卒。学際的（クロスオーバー）を標榜する京都学派の末裔たらんことを願っている。
Osaka-Tokyoinstagram.com/hisamichiokamu…2010年11月からTwitterを利用しています
308 フォロー中
4,348 フォロワー

［source：］岡村久道（@Lawcojp）さん / Twitter https://twitter.com/Lawcojp
```

　思いの外簡単に見つけ出すことができました。これもgrepコマンドと正規表現のおかげです。弁護士のツイートでは「正規表現」という用語自体、見かけたことがなくって、それも不思議には思っていました。文字情報を扱うプロフェッショナルが弁護士という考えがあったからです。

　時刻は２３時５８分です。テレビにずいぶん前からときどき見かける「赤ひげ先生」のCMがあって、1950年代ぐらいと思われる映画の映像との組み合わせがあります。今回初めて、その赤ひげ先生と思われる人物のしたに、小さな文字でプロフィール情報があることに気が付きました。

　小さな文字で割と文字数が多い情報に見えたのですが、ほんの一瞬で消えたので、気がついて読み取ることのできる人が、全国にどれだけいるのかと想像をかきたてられました。たぶん江戸時代の町医者役なのだと思います。それと思われる俳優は、「羅生門」の主演です。

〈〈〈：Emacs： 2020-01-19（日曜日）00：04 　〈〈〈

